#+TITLE: Budgetförslag för IX 2019
#+DATE: 2018-07-15
#+OPTIONS: toc:nil author:nil
#+LANGUAGE: sv
#+LATEX_CLASS: article
#+LATEX_CLASS_OPTIONS: [a4paper]
#+LATEX_HEADER: \usepackage[swedish]{babel}

| Inkomster                       |          |
|---------------------------------+----------|
| Ingående balans                 | 43839.01 |
| UFS Direktbidrag                |     0.00 |
| UFS Medlemsbidrag               |     0.00 |
|---------------------------------+----------|
|                                 |          |
| Utgifter                        |          |
|---------------------------------+----------|
| Nordea bankkonto                |   750.00 |
| Förbättring av Elektronikhörnan |  5000.00 |
| Styrelsens arbete               |  1500.00 |
| IT Drift                        |  1000.00 |
|---------------------------------+----------|
|                                 |          |
| Utgående balans                 | 35589.01 |
#+TBLFM: @>$2=vsum(@I..@II) - vsum(@III..@IIII)
